{
    "start-view": {
        "title": "使用を開始する方法は?",
        "body": "<h3>モナウォレットへようこそ!</h3>\n<p>モナウォレットはモナコインネットワークへと直接接続します。モナウォレットに使用されるアカウントやユーザーネームはありませんが、その代わりにあなたのお金を保管できる「ウォレット」を手にすることになります。このウォレットとは実際のお金を入れるお財布のようなものですが、ウォレットはインターネット上だけに存在し、デジタル通貨を保管することができます。</p>\n<p>モナウォレットを今回初めて使用される場合には、「新しいウォレットを作成」を選択してスタートしましょう。</p>\n<p>モナウォレットを以前に使用したことがあり、同じウォレットを使用したい場合には「ウォレットを復元」を選択して、復元したいウォレットのリカバリーフレーズを入力してください。</p>"
    },
    "send-bitcoin": {
        "title": "モナコインを送金する方法は?",
        "body": "<p>モナコインを送金する為には、送金相手の <strong>モナコインアドレス</strong>を入力していただく必要があります。この情報を入力するにはアドレスを入手した方法に応じて、3つの異なる方法があります:</p>\n<ul>\n<li>QRコードを提示された場合には、「スキャン」を押してQRコードをスキャンしてください。</li>\n<li>EメールまたはSMSメッセージでモナコインアドレスを入手した場合には、アドレスをデバイスのクリップボードへとコピーして「ペースト」ボタンを押してください。</li>\n<li>別の方法でモナコインアドレスを入手した場合には、「To」ラベルをタップしてキーボードでアドレスを入力してください。</li>\n</ul>\n<p>支払先のアドレスを入力したなら、「金額」ラベルをタップして送金したい金額を入力してください。右側のボタンで送金されるモナコインの金額と別の通貨間の表示を切り替えることが出来ます。</p>\n<p>この取引に関してのメモを保存したい場合には、「メモ」ラベルをタップしてください。<strong>このメモはあなただけに表示される</strong>もので、送金と共に送信されることはありません。</p>\n<p><strong>注意: </strong>モナコインが間違ったアドレスへと送信された場合には、返金を受け取ることは不可能です。モナコインを送金する際には、送金先のアドレスが通知されたアドレスと同じものであることを常にご確認ください。(アドレスが正しいものであることを確認する為には通常は最初の5・6桁を比べてみれば十分です)</p>"
    },
    "receive-bitcoin": {
        "title": "モナコインを受け取る方法は?",
        "body": "<p>モナコインを受け取りたい場合には、あなたのモナコインを送信者に通知する必要があります:</p>\n<ul>\n<li>あなたのモナウォレットアプリの「お金を受領」の画面を見せて、QRコードをスキャンしてもらってください。</li>\n<li>QRコード下の「共有」ボタンを押して、EメールまたはSMSメッセージであなたのアドレスを送信。</li>\n<li>QRコードをタップしてあなたのデバイス上にアドレスをコピー。これでウェブサイト内または他のアプリへとアドレスをペーストできるようになります。</li>\n</ul>\n<p>あなたの受信アドレス上に表示されるモナコインアドレスはお金を受領する度に代わりますが、以前のアドレスも継続して利用できます。</p>\n<p><strong>注意: </strong>モナコインが間違ったアドレスに送信された場合の返金は不可能です。あなたのアドレスを共有する際には、アドレスがQRコード下に表示されているアドレスと同じものであることを常にご確認ください (アドレスが正しいものであることを確認する為には通常は最初の5・6桁を比べてみれば十分です)。</p>"
    },
    "request-amount": {
        "title": "「指定額をリクエスト」画面の使用方法は?",
        "body": "<p>モナウォレットで送金を受け取るために使用するQRコードにはあなたのモナコインアドレスのみが含まれるようにすることも可能ですが、QRコード内に受領を希望される金額が指定されるように設定することもできます。「指定額をリクエスト」機能を利用すると、あなたが指定する金額がQRコード内に含まれます。そのQRコードをスキャンされると、送信者側が金額を入力しなくても、指定された送金されるべき金額が自動的に入力されます。この機能は送金されるべき金額の指定を容易にし、一定の金額の受領を希望される際に起こりえるミスを防止します。</p>"
    },
    "security-center": {
        "title": "セキュリティセンターとは?",
        "body": "<p>セキュリティセンターではあなたのモナウォレットへの更なるセキュリティ対策を管理することができます。</p>\n<h3>6桁の暗証番号</h3>\n<p>この暗証番号はあなたのウォレットのロック解除をする為に使用されます。暗証番号はあなたの携帯電話が誰かに利用された場合にモナウォレットへのアクセスを制御します。</p>\n<h3>リカバリーフレーズ</h3>\n<p>携帯電話を失くしてしまったり、アップグレードした場合にウォレットを復元させるためにはリカバリーフレーズが必要となります。携帯電話とリカバリーフレーズ両方を紛失してしまった場合にはウォレットを復元することが不可能となります。その為、リカバリーフレーズを書き留めて安全に保管しておきましょう!</p>\n<h3>指紋認証 / Touch ID</h3>\n<p>6桁の暗証番号がウォレットを安全に保管するために必要である一方で、利便性と更なるセキュリティ強化の為にお手持ちのデバイスの指紋認証リーダーを利用することもできます。指紋認証は暗証番号を入力するよりも速く行うことができ、誰かがあなたがウォレットのロック解除をしているのを目撃しても暗証番号が知られてしまうことはありません。</p>\n<p>このオプションはお手持ちのデバイスに指紋認証リーダーが搭載されている場合にのみ表示されます。</p>"
    },
    "set-pin": {
        "title": "なぜ暗証番号が必要なのでしょうか?",
        "body": "<p>モナウォレットではウォレットを安全に保管する為に暗証番号を設定する必要があります。口座を閲覧したり、送金を行う為にはこの暗証番号を入力しなければなりません。こうすることで、あなたの携帯電話のパスコードを知っている人にデバイスを貸したり、盗まれたりしてもウォレットは機密に保管されます。</p>\n<p><strong>ウォレットの暗証番号を忘れないように!</strong> ウォレットの暗証番号はリカバリーフレーズを使用してのみリセットをすることが可能です。暗証番号を忘れてしまったり、リカバリーフレーズを紛失してしまったばあいには、ウォレットにアクセスすることが出来なくなります。</p>"
    },
    "enable-fingerprint-authentication": {
        "title": "指紋認証とは?",
        "body": "<h2>iPhoneのTouch ID</h2>\n<p>Touch IDは5s以降の全てのiPhone、iPad Pro、iPad Air 2、iPad mini 3以降のiPadに搭載されています。デバイスのTouch IDが有効にされている場合には、パスコードを入力する代わりに指紋でモナウォレットをロック解除して、取引を承認することができます。それでもセキュリティ強化の為に、定期的にパスコードの入力が要求されます。</p>\n<p>デバイスのTouch IDが有効にされていない場合には、デバイス設定内の 「Touch ID &amp; パスコード」にて有効化することができます。</p>"
    },
    "fingerprint-spending-limit": {
        "title": "指紋認証/touch IDによる支払い限度額は?",
        "body": "<p>指紋認証による承認は支払い承認とモナウォレットの残高確認への便利なショートカット方法です。しかしながら、完全に強固なセキュリティソリューションではありません。セキュリティの専門家により盗難されたデバイスから指紋を読み取り、指紋認証リーダーに応用させデバイスのロック解除が可能であることを証明されています。</p>\n<p>携帯電話が盗難されてしまった場合にもあなたの資金が安全に保管できるように、モナウォレットには指紋認証により送金可能な限度額が設定されています。本人を含めて誰かが (合計)限度額以上を送信しようとした場合には、ウォレットのパスコード入力が必要となります。\n</p>\n<p>限度額はモナウォレットの設定内で指紋認証承認限度額を選択することで変更することができます。</p>"
    },
    "enable-faceprint-authentication": {
        "title": "顔認証とは?",
        "body": "<h2>iPhoneのFace ID</h2>\n<p>Face IDはiPhone Xに搭載されています。デバイスのFace IDが有効にされている場合には、パスコードを入力する代わりに指紋でモナウォレットをロック解除して、取引を承認することができます。それでもセキュリティ強化の為に、定期的にパスコードの入力が要求されます。</p>\n<p>デバイスのFace IDが有効にされていない場合には、デバイス設定内の 「Face ID &amp; パスコード」にて有効化することができます。</p>"
    },
    "faceprint-spending-limit": {
        "title": "顔認証/Face IDによる支払い限度額は?",
        "body": "<p>顔認証による承認は支払い承認とモナウォレットの残高確認への便利なショートカット方法です。しかしながら、完全に強固なセキュリティソリューションではありません。</p>\n<p>携帯電話が盗難されてしまった場合にもあなたの資金が安全に保管できるように、モナウォレットには顔認証により送金可能な限度額が設定されています。本人を含めて誰かが (合計)限度額以上を送信しようとした場合には、ウォレットのパスコード入力が必要となります。\n</p>\n<p>限度額はモナウォレットの設定内で指紋認証承認限度額を選択することで変更することができます。</p>"
    },
    "paper-key": {
        "title": "リカバリーフレーズとは?",
        "body": "<p>リカバリーフレーズはランダムに生成された12単語により形成されるキーです。リカバリーフレーズは新しいウォレットをスタートさせた時に、自動的にアプリにより作成されます。リカバリーフレーズは非常に重要ですので、キーは書き留めて安全な場所に保管しておいてください。携帯電話が紛失、破損または盗難されてしまった場合には、リカバリーフレーズを使用して新しい携帯電話であなたのウォレットを取り込むことができます。お手持ちの携帯電話を新しい機種にアップデートする際にも、リカバリーフレーズが必要となります。</p>"
    },
    "reset-pin-paper-key": {
        "title": "リカバリーフレーズを使用して暗証番号をリセットする方法は?",
        "body": "<p>モナウォレットで新しいウォレットを作成する度に、12単語のリストから形成される「リカバリーフレーズ」が提供されます。リカバリーフレーズはあなたの携帯電話を紛失してしまったり、アップグレードした場合にウォレットへのアクセスを復元する為に使用されます。</p>\n<p>リカバリーフレーズの12単語を正しい順番に入力すると、新しい暗証番号を設定することができます。\n</p>"
    },
    "import-wallet": {
        "title": "ウォレットをインポートする方法は?",
        "body": "<p>「ペーパーウォレット」または「モナコインプライベートキー」とラベル付けされたQRコードを受け取られた場合には、「プライベートキーをスキャン」をタップしてQRコードをタップすることで、コードをモナウォレットへとインポートすることができます。</p>\n<p>ペーパーウォレット/プライベートキー上に保管された資金はモナウォレットへと送信され、ペーパーウォレット/プライベートキー上に残ることは<strong>ありません</strong>。</p>\n<p>モナウォレットで作成されたウォレットへとインポートをご希望の場合には、「他のウォレットをスタート/復元」機能をご利用ください。</p>"
    },
    "wipe-wallet": {
        "title": "ウォレットをワイプする方法は?",
        "body": "<p>モナウォレットでは一度に一つのウォレットのみをアクティブにしておくことができます。新しいウォレットを開始したり、既存のウォレットの復元することを選択する場合には、まず現在アクティブとなっているウォレットを消去する必要があります。</p>\n<p>リカバリーフレーズを書き留めずにウォレットを消去した場合には、あなたの資金が失われてしまいます。こういった事態を妨げるために、キーが正しく書き留められていることを確認する為に、まず<strong>現在アクティブ</strong>となっているウォレットのリカバリーフレーズを入力していただく必要があります。その後ウォレットは消去され、新しいウォレットの作成または以前のウォレットの復元が可能となります。</p>"
    },
    "display-currency": {
        "title": "モナウォレットはどのようにして私の所在地の通貨で残高を表示させるのでしょうか?",
        "body": "<p>モナウォレット内に保管されている資金は常にモナコインとして保管されます。モナウォレットでは保管されたモナコインのお住いの地域の通貨での金額を為替レートに基づき換算して推定表示します。送金または送金する金額をお住いの地域の通貨で入力する際には、為替レートに基づいて送信されるモナコインの額が計算されます。</p>\n<p>他のウォレットを利用している人は異なる為替レートを使用している場合があるので、相手側に表示される送金額/受領額は多少異なります。</p>\n<p>為替レートは常に変動しているので、あなたのウォレット内に表示されている金額は時間が経過するにつれて変動する場合があります。それでもモナコインを送信/受領しない限りは、あなたのモナコイン残高が変動することはありません。</p>"
    },
    "re-scan": {
        "title": "ブロックチェーンはいつ同期させるべきでしょうか?",
        "body": "<p>あなたのモナウォレットはモナコインネットワークへと直接接続されます。これによりセキュリティとプライバシーが改善されますが、モナウォレットのネットワークとの同期が一時的に失敗しまうこともあります。\n</p>\n<p>ブロックチェーンとの同期には長時間を要すことがあり、通常は不要です。あなたに送金が行われて、送金がブロックチェーン内で確認されているにも関わらず、ウォレットには表示されていない場合には同期が失敗している恐れがあります。まずは送金先のアドレスが正しいことをご確認ください。</p>\n<p>送信をしようとした時に取引が拒否されたというエラーメッセージが頻繁に表示される場合にはウォレットの同期が失敗している可能性があります。</p>\n<p>どちらの場合にも、この機能を使用することであなたの資金を検索する為にブロックチェーンが再スキャンされ、ウォレット上にも正しく表示されるようになります。</p>"
    },
    "recover-wallet": {
        "title": "ウォレットを復元させる方法は?",
        "body": "<p>モナウォレットで新しいウォレットを作成する度に、12単語のリストから形成される「リカバリーフレーズ」が提供されます。リカバリーフレーズはあなたが携帯電話を紛失してしまったり、アップグレードした場合にウォレットへのアクセスを復元する為に使用されます。あなたのウォレットはお手持ちの携帯電話上のみに存在し、携帯電話を紛失してしまった場合にはリカバリーフレーズがあなたのウォレットを復元する為の唯一の方法となります。</p>\n<p>ウォレットを復元させる為には、リカバリーフレーズの12単語を正しい順番に入力してください。</p>"
    },
    "transaction-details": {
        "title": "取引詳細とは?",
        "body": "<p>この画面には取引の詳細が表示されます:</p>\n<h3>ステータス</h3>\n<p>取引ステータスが「完了」となっている場合には、その取引は完了されたということで、この取引が送金であった場合には、受領者のウォレット内に送信された金額が入金されて使用可能になったということです。</p>\n<p>ステータスが未完了となっている場合には、現在の進行状況が表示されます。あなたが取引の受領者側である場合には、資金が使用可能になり次第インジケーターが表示されます。</p>\n<h3>メモ</h3>\n<p>この欄には取引内容を覚えておくために、メモを付け加えることができます。このメモは誰とも共有されることはなく、あなただけに表示されます。メモがいつでも編集可能で、取引が完了後にも編集を行うことが出来ます。</p>\n<h3>金額</h3>\n<p>こちらには使用されたモナコインの金額、その時点での価値、あなたの残高に関する詳細が表示されます。</p>\n<h3>その他</h3>\n<p>この画面の最下部には取引の更なる技術的詳細が表示されます。モナコイン取引IDは支払いが行われたという証明として使用することができます。</p>"
    },
    "wallet-disabled": {
        "title": "なぜ私のウォレットは使用不可能になっているのでしょうか?",
        "body": "<p>間違ったウォレットの暗証番号が何度も入力された場合には、あなたのウォレットは一定期間使用不可能にされます。この機能は他人が何度も番号を入力してあなたの暗証番号を推測することを防ぐ為のものです。ウォレットが使用不可能となった場合には、表示されている時間が過ぎるまで待つと再び暗証番号を入力することが可能になります。</p>\n<p>間違った暗証番号を何度も繰り返し入力するほど待たなければならない時間が長くなります。最終的にはアプリがリセットされ、新しいウォレットをスタートすることができます。</p>\n<p>あなたのウォレットのリカバリーフレーズが保管されている場合には、ロック画面でオプションを選択することによりリカバリーフレーズを暗証番号のリセットに使用することができます。</p>"
    },
    "write-phrase": {
        "title": "なぜリカバリーフレーズを書き留めておく必要があるのでしょうか?",
        "body": "<p>あなたのモナウォレットはあなたのウォレットが保管されているモナコインネットワークへと直接接続されます。ウォレットにアクセスする為の「キー」はあなたの携帯電話内だけに安全に保管されます。モナウォレットではウォレットへのキーの再製へと使用可能な12単語のリストから形成されるユニークな「リカバリーフレーズ」が提供されます。お手持ちの携帯電話を失くしてしまったり、アップグレードした場合には、あなたのモナコインへのアクセスを取り戻す為にこちらの「リカバリーフレーズ」が必要になります。</p>\n<p>紙に各単語を正しい順番に書き留めていただくようお願いします。書き留められたリカバリーフレーズは銀行内の金庫やパスポート、出生証明書など他の重要な書類を保管されている安全な場所に保管しておくことをお勧めします。\nあなたのリカバリーフレーズを手にした誰もがウォレットの暗証番号無しでもあなたの資金にアクセスすることができるようになります。その為、リカバリーフレーズは機密に保管して、他人に見せることは無いようにしてください!</p>"
    },
    "confirm-phrase": {
        "title": "リカバリーフレーズを確認する方法は?",
        "body": "<p>あなたのリカバリーフレーズが正しく書き留められていること、そしてキーが正しい順序で書き留められていることは大変重要です。例えば「単語 #1」はあなたのリカバリーフレーズの最初の単語という意味で、「単語 #2」は2番目の単語を指します。</p>"
    },
    "How-to-import-a-wallet-using-a-recovery-phrase": {
        "title": "リカバリフレーズを使ってウォレットをインポートする方法",
        "body": "<p>モナウォレットを初めて起動する際には、新しいウォレットの作成またはウォレットの復元オプションを選択することができます。インポートをしたい以前のウォレットの12単語のリカバリフレーズが保管されている場合には、ウォレットの復元オプションを選択してリカバリフレーズを入力してください。復元完了後には、あなたの残高に関する全情報を収集する為にウォレットの同期を行う必要があります。初回の同期には何時間もかかる場合もあるので、長時間アプリを開いたままにできるように準備をしておきましょう。</p>\n\n\n<p>モナウォレット内に既にアクティブのアカウントをお持ちで、リカバリフレーズを使用してウォレットのインポートをしたい場合には上記のプロセスを開始する前にウォレットをワイプする為の手順に従っていただく必要があります。ワイプを行うウォレットに資金が残っている場合には、インポートを希望するウォレット用のリカバリフレーズをロードする前に、12単語のリカバリフレーズ (セキュリティセンターでご覧いただけます) を必ず書き留めておきましょう。</p>"
    },
    "What-are-push-notifications": {
        "title": "プッシュ通知とは?",
        "body": "<p>プッシュ通知を有効にした場合には、モナウォレットのアプリが開かれていない場合でもウォレットのアクティビティに関する通知が行われます。支払いを受け取ったり、他のアクションが完了された際に即座に通知を受けることを希望される場合には、この機能を有効にしてください。モナウォレットアプリが開かれている場合以外は通知の受け取りを希望しない場合には、プッシュ通知をオフにしてください。</p>"
    },
    "Why-does-it-cost-money-to-send-a-transaction": {
        "title": "送金に料金がかかるのはなぜでしょう?",
        "body": "<p>送金に対してモナウォレットはいかなる課金も行うことはありません。しかし、モナコインネットワークには「取引料金」と言う料金が必要とされます。この料金はあなたのウォレット内のアクティビティ数により計算され、常に支払いの送信を承認する前に表示されます。</p>\n<p>多額の送金を行う前に沢山の少額の支払いが受領されたウォレットには通常よりも高めの取引料金が課金される場合があります。可能であれば、受領する支払いを数回の多額の取引にまとめることで取引料金を下げておくことができます。</p>"
    },
    "Why-is-the-amount-sent-different-than-the-amount-received": {
        "title": "送金された金額と受領された金額に差があるのはなぜでしょう?",
        "body": "<p>あなたのモナウォレット内の資金は常にモナコインとして保管されてとり、お住いの地域の通貨で表示される金額は推定額に過ぎません。この推定に使用される為替レートは常に変動しており、いつ送金/受領が行われたかに応じて取引の推定金額は変動します。送金者側と受領者側に異なった推定取引金額が表示されるのはよく起こりえることですが、モナコインの額自体は変動しません。</p>"
    },
    "Is-Bread-free": {
        "title": "モナウォレットは無料なのでしょうか?",
        "body": "<p>モナウォレットの重要な機能性は100%無料かつオープンソースであり続けます。</p>"
    },
    "Why-did-my-bitcoin-address-change": {
        "title": "私のモナコインアドレスが変わったのはなぜでしょう?",
        "body": "<p>表示されたアドレスから支払いを受領した際には、毎回新しいアドレスが自動的に生成されます。各取引ごとにユニークなアドレスを使用することにより、プライバシーとセキュリティがより強固になります。アプリ内には表示されなくなりますが、古いアドレスも継続して利用することは可能です。</p>"
    }
}